Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: Please present the consortium as a whole and describe its structure, functioning and experience in transnational cooperation and the rationale behind the distribution of activities in the consortium. Limit: 2500 characters.
es: Presente la asociación como un todo y describa su estructura, funcionamiento y experiencia en cooperación transnacional y los motivos que fundamentan la distribución de las actividades dentro de la misma. Límite: 2500 caracteres.

source: Work package title
es: Título del paquete de trabajo

source: The applicant organisation has checked with its National Agency whether there are any national eligibility criteria in addition to the European ones and whether the National Agency requires any additional information to be submitted in support of the application.
es: La institución/centro solicitante ha comprobado con su Agencia Nacional si existe algún criterio de elegibilidad nacional además de los europeos, y si la Agencia Nacional exige que se remita alguna información adicional que respalde la solicitud.

source: Monitoring: Describe how participants will be supervised during their training placement; who will monitor their work programme and progress; how will it be carried out? Where applicable, explain the need of accompanying persons.
es: Seguimiento: Describa como se supervisará a los participantes durante su estancia formativa; ¿quién realizará el seguimiento de su programa de trabajo y la valoración de su progreso? ¿Como se llevará a cabo? Si procede, explique la necesidad de personas acompañantes.

source: The daily subsistence cost per day exceeds the maximum rate for this destination country as defined in the Guidelines for Applicants.
es: El coste diario de manutención por persona supera el máximo para este país de acuerdo con la Guía del Solicitante

source: CERTIFICATION
es: CERTIFICACIÓN

source: Telephone 2
es: Teléfono 2

source: Telephone 1
es: Teléfono 1

source: The application form submitted to the National Agency bears your original signature.
es: La solicitud remitida a su Agencia Nacional lleva su firma original.

source: Activity costs (lump sum + scale of unit costs)
es: Costes de actividad (cantidad fija + cantidad a tanto alzado)

source: Overseas countries and Territories.
es: Países y territorios de ultramar.

source: SPECIAL NEEDS
es: NECESIDADES ESPECIALES

source: Total number of participants
es: Número total de Participantes

source: ASSISTANT PROFILE
es: PERFIL DE LA PERSONA CANDIDATA

source: How would you describe the context in which your institution operates?
es: ¿Cómo describiría el contexto en el que se encuentra su centro?

source: No. Persons From Associated Partners
es: Números de personas de las entidades asociadas

source: Add failed, the number of rows may not exceed:
es: Fallo en añadido, el número de filas no debe exceder de:

source: COMMENTS AND SUGGESTIONS
es: COMENTARIOS Y SUGERENCIAS

source: From country
es: Desde país

source: Exceptional costs (100% of actual costs) - if applicable
es: Costes excepcionales (100% del coste real) - si procede

source: Department, if applicable
es: CCAA / departamento, si procede

source: Type of Action
es: Tipo de acción

source: Advance Planning Visit - travel costs (if applicable)
es: Visita previa de planificación - gastos de desplazamiento (si procede)

source: Title of the project
es: Título del proyecto

source: Project identifiers
es: Identificadores del proyecto

source: For the rate calculation to work, the following items have to be selected: - Sub-programme - Action - National Agency - Destination country - Days If you specified these values in the form and still the calculation is not working, it means that the rate for your National Agency is not defined in the form. In this case please contact your National Agency for details concerning the subsistence calculation.
es: Para el cálculo de los gastos de estancia, debe seleccionar los siguientes items: - Sub-programa - Acción - Agencia Nacional - País de destino - Días Si ha seleccionado, estos campos en la solicitud y la calculadora no funciona, significa que las dietas no han sido establecidas por su Agencia Nacional. En este caso contacte con su Agencia Nacional.

source: Successfully completed years
es: Años finalizados satisfactoriamente

source: - The impact envisaged
es: - El impacto esperado del proyecto.
